{
      "title":"Oynanış",
      "rules":"Kurallar",
      "start":"Oyuna başla",
      "rulesText1":"6 atan ilk oyuncu 'Aktif oyuncu' rolünü üstlenir. Aktif oyuncu altı zarın tamamını atar. Şimdi aşağıdaki iki eylem sırayla, her zaman birbiri ardına gerçekleştirilir: Aktif oyuncu iki beyaz zarı toplar ve yüksek sesle, ortaya çıkan toplamı duyurur. Daha sonra tüm oyuncular (ancak zorunlu değildir) sayının üzerini çizebilir. aktif oyuncunun renk satırlarından herhangi birinde (ancak yalnızca birinde) duyurduğu.Örnek: Chris aktif oyuncudur. İki beyaz zar 4 ve 1'i gösteriyor. Chris 'beş' diyor ve skor tahtasında sarı 5'in üzerini çiziyor. Caroline kırmızı 5'in üzerini çizer. Annie ve Nora bir sayının üzerini çizmemeyi seçerler. Aktif oyuncu (diğerlerini değil) daha sonra beyaz zarlardan birini herhangi biriyle (ve sadece bir tanesini) birlikte ekleyebilir (ancak zorunlu değildir). ) seçin ve seçilen zarın rengine karşılık gelen renk satırında bu toplama karşılık gelen sayının üzerini çizin.Örnek: Chris beyaz 4'ü mavi 6 ile toplar ve mavi renk satırında 10'un üzerini çizer. .",
      "title2":"Cezalar",
      "rulesText2":"İki eylemden sonra aktif oyuncu en az bir sayıyı geçmezse, ceza kutularından birini geçmelidir. Oyunun sonunda her ceza kutusu 75 puan değerindedir. (Aktif olmayan oyuncular bir sayıyı geçmemeyi seçerlerse ceza almazlar).",
      "title3":"Raunt sonu",
      "rulesText3":"Tüm oyuncular hazır olduğunda, soldaki oyuncu yeni aktif oyuncu olur ve altı zarı da yeniden atar. Ardından yukarıda açıklanan iki işlem birbiri ardına tekrar gerçekleştirilir.",
      "title4":"Satır Kilitleme",
      "rulesText4":"Bir renk sırasının en sağ ucundaki sayının üzerini çizmek istiyorsanız (kırmızı 1 2, sarı 1 2, yeşil 2, mavi 2) önce o satırdaki en az beş sayının üzerini çizmiş olmalısınız. en sağdaki sayıyı yazın, ardından doğrudan yanındaki kilit sembolünün de üzerini çizin. Bu, renk sırasının artık tüm oyuncular için kilitlendiğini ve bu rengin numaralarının sonraki turlarda üzerinin çizilemeyeceğini gösterir. İlgili rengin kalıbı oyundan hemen kaldırılır.Örnek: Alison yeşil 2'yi ve ondan sonrayı çizer. , kilit sembolü. Yeşil zar oyundan kaldırılır.",
      "title5":"Oyun Sonu",
      "rulesText5":"Oyun, birisi dördüncü ceza kutusunu geçer geçmez veya iki zar oyundan çıkarıldığında (iki renk sırası kilitlendi) hemen sona erer. (İlk eylem sırasında) üçüncü bir sıra, ikinci sıra ile aynı anda kilitlenir.",
      "title6":"Skorlama",
      "rulesText6":"Dört renkli satırın altında, her bir satırda (bir çarpı ile işaretlenmiş tüm kilitler dahil) kaç çarpı için kaç puan verildiğini gösteren bir tablo bulunur. Her biri üzeri çizili ceza kutusu puanları -5 puan. Dört renk satırı için puanlarınızı ve herhangi bir ceza için eksi puanları puan tablonuzun altındaki uygun alanlara girin. Toplam puanı en yüksek olan oyuncu kazanır.",
      "appTitle":"QWİXXX",
      "withFriends":"Arkadaşlarınla oyna",
      "themeChange":"Temayı değiştir",
      "startOnBoard":"Başla",
      "next":"Sonraki",
      "title1OnBoard":"Qwixx'e hoş geldiniz",
      "description1":"Qwixx zarı ile oynanan bir oyunda bu oyun için 6 veya 8 zar atılır ve oyun atılan zarın değerlerine göre oynanır.",
      "title2OnBoard":"Ayrıca oyunun temasını değiştirebilirsiniz.",
      "description2":"Sadece ampule tıklayın",
      "title3OnBoard":"Oyuna başlamak için telefonu sallayın",
      "description3":"Veya düğmeye basın",
      "language":"Dil seçiniz",
      "chooseLangPage":"Devam etmek için tıklayınız",
      "createGame":"Bir oyun aç ya da Bir oyuna katıl",
      "gameTime":"Oyun zamanı",
      "create":"Yarat",
      "join":"Katıl",
      "sixSideTitle":"6 Taraflı Zar ile Oyna",
      "sixSideBody":"Oynamak için buraya dokunun\n\n Oyunda zarları kaldırmak istiyorsanız lütfen zarlara dokunun",
      "eightSideTitle":"8 Taraflı Zar ile Oyna",
      "eightSideBody":"Oynamak için buraya dokunun\n\n Oyunda zarları kaldırmak istiyorsanız lütfen zarlara dokunun",
      "goodLuck":"İyi şanslar",
      "roll":"Salla"
}